{
    "titolo": "Jus d’orange\n",
    "sinossi": "JUS D’ORANGE è l’ultimo progetto di Alexandre — un cortometraggio d’animazione con José Garcia e La Big Bertha, realizzato con il supporto di France Télévision. Sin dalla sua anteprima nel 2024, il film ha ricevuto numerosi riconoscimenti, tra cui il Premio Speciale della Giuria come Migliore Animazione al 25º Beverly Hills Film Festival (USA), lo Spirit Award Animation al Brooklyn Film Festival (USA) e il Premio come Miglior Film d’Animazione Internazionale, consegnato da Michel Ocelot al FIGA (Togo). Ha inoltre ottenuto il Premio del Pubblico al Festival CPLTQC (Francia), il Premio per la Migliore Sceneggiatura al Filmmakers’ Evening presso Le Grand Rex di Parigi, nonché Miglior Cortometraggio d’Animazione e il Cinematic Achievement Award al KISFFO (Grecia), tra molti altri riconoscimenti internazionali.Attraverso la sua società, The Singing Plant Company, Alexandre realizza anche effetti visivi e titoli di testa per noti lungometraggi.Attualmente sta sviluppando la sceneggiatura del suo prossimo film.\n\nDichiarazione del Regista\nJUS D’ORANGE esplora i temi della memoria, della resilienza e del delicato legame tra l’uomo e la natura, attraverso gli occhi di Toni, un coltivatore di arance la cui vita diventa metafora di cambiamento e adattamento in un mondo plasmato dall’industrializzazione.Il film riflette il mio profondo rispetto per il lavoro manuale — sincero, paziente e rispettoso di sé stessi e del mondo circostante — e la mia riflessione sull’impatto del progresso sullo spirito umano. Esamina anche il posto dell’uomo in un mondo in profonda trasformazione.Al centro di JUS D’ORANGE c’è l’invito a rallentare, a riconoscere i frutti del nostro lavoro e a riconnetterci con ciò che conta davvero: le nostre radici, il nostro ambiente e la nostra comune umanità.Attraverso uno stile d’animazione ispirato al disegno a mano, a me molto caro, e una colonna sonora suggestiva, ho voluto trasmettere un’emozione senza tempo e una storia profondamente umana.JUS D’ORANGE è una favola universale, raccontata con pochissime parole, pensata per risuonare attraverso le generazioni e le culture.Spero che questa storia incoraggi gli spettatori a riflettere sul loro rapporto con la natura, con il lavoro e con il passare del tempo.",
    "immagine": "https://i.postimg.cc/Jz9Nt9Nt/POSTER-DIECI-SECONDI.jpg",
    "galleria": [],
    "regista": "Alexandre Athané",
    "durata": "13:45",
    "anno": ""
}