[
  {
    "titolo": "DIECI SECONDI",
    "sinossi": "Una bambina gioca a nascondino con la sua famiglia, quando esce allo scoperto però niente è come più prima.",
    "immagine": "https://i.ibb.co/9HPc0DNr/POSTER-DIECI-SECONDI.jpg",
    "regista": "Roberta Palmieri",
    "durata": "11:40 minuti",
    "bio": "(Chieti, 1994) Roberta Palmieri si forma presso il Dams di Bologna...",
    "trailer": "https://www.youtube.com/watch?v=9gswiJFz4Os&ab_channel=MOVIEBOLIAPS",
    "sbloccato": true
  },
  {
    "titolo": "APPUNTAMENTO A MEZZOGIORNO",
    "sinossi": "Maria e Carmine sono una coppia giovane, senza figli...",
    "immagine": "https://i.ibb.co/JwTHkgND/AAM-DEF-hires.jpg",
    "regista": "Antonio Passaro",
    "durata": "14:00 minuti",
    "bio": "Antonio Passaro è un regista e sceneggiatore italiano...",
    "trailer": "https://youtu.be/tp1xCOfTPO0",
    "sbloccato": true
  },
  {
    "titolo": "Place under the sun",
    "sinossi": "Un talentuoso pianista e il suo figlio di 8 anni lottano per trovare un posto dove vendere verdura nel più grande mercato della Moldavia nei primi anni 2000. Quando il padre sembra arrendersi sotto il peso della sua esistenza precaria, un gesto del figlio riaccende la speranza.",
    "immagine": "https://i.ibb.co/F4vnXKtX/Poster-Place-under-the-sun-EN.png",
    "galleria": [],
    "regista": "Vlad Bolgarin",
    "durata": "20:00 minuti",
    "anno": "",
    "trailer":"https://youtube.com/shorts/9jyX-kO4-zk?feature=share",
    "bio":"Regista e produttore cinematografico della Repubblica di Moldavia. Ha studiato regia alla Accademia di Musica, Teatro e Belle Arti di Chisinau. È a capo di VOLT Cinematography – studio di produzione e post-produzione cinematografica. È conosciuto per i cortometraggi SIGH e Place under the Sun (Shanghai IFF, Sarajevo FF, Busan ISFF, Animayo); e per la serie moldavo-americana 'Lost in Moldova' (LA Shorts, Seriencamp, Berlin Webfest). Attualmente lavora allo sviluppo di diversi cortometraggi e del suo lungometraggio d'esordio.",
    "sbloccato": true
  },
  {
    "titolo": "Father's Letters\n",
    "sinossi": "Nel 1934, il professor Vangengheim viene condannato al Gulag nelle isole Solovki. Fingendo di partire per un grande viaggio di esplorazione, scrive lettere fantasiose a sua figlia Eleonora, proteggendola così dalla verità della sua condanna come -traditore della patria-.",
    "immagine": "https://i.ibb.co/35fWHz1b/FL-Poster-CHOIX-DISTRIB-EN-min.jpg",
    "galleria": [],
    "regista": "Alexey Evstigneev\n",
    "durata": "12:10 minuti",
    "anno": "",
    "bio":"Alexey Evstigneev è nato e cresciuto a Shatura, in Russia. Si è laureato in Regia Documentaria alla VGIK di Mosca e ha frequentato l'atelier di animazione di Jiří Barta presso l'Università della Boemia Occidentale a Pilsen, nella Repubblica Ceca. Il suo documentario di diploma -Golden Buttons- è stato presentato in anteprima mondiale a Vision du Réel e ha vinto il Talent Award dell'IDFA, prima di essere selezionato e premiato in numerosi festival in tutto il mondo. Alexey ha inoltre partecipato al CEE Animation Forum, a Euro Connection, all'IDFA Talent Campus, al Visions du Réel Lab e al Talent Campus del Fajr International Film Festival.", 
    "trailer":"https://www.youtube.com/shorts/OB5qMNHdSr0",
    "sbloccato": true
  },
  {
    "titolo": "SHARING IS CARING",
    "sinossi": "Marco, un aspirante cryptotrader, noleggia un'auto e attiva \"Sharing is Caring\", un servizio che premia gli utenti per la condivisione dei propri dati. Mentre confessa i suoi segreti, scopre di aver autorizzato la trasmissione a media nazionali, rendendo le sue rivelazioni un caso pubblico.",
    "immagine": "https://i.ibb.co/kg64v029/LOCANDINA-SHARINGISCARIGN.jpg",
    "galleria": [],
    "regista": "Vincenzo Mauro",
    "durata": "15:00 minuti",
    "anno": "",
    "bio": "Penso in napoletano e poi traduco(in italiano). Ho realizzato numerosi reportage e documentari per il programma 'Le Iene' e mi sono innamorato del cinema lavorando in produzione. Come direttore di produzione ho curata diversi film per molte case cinematografiche. 'Sharing is Caring' è il mio cortometraggio d'esordio, la prima volta che un'idea ha suscitato in me abbastanza entusiasmo da dargli vita. ",
    "trailer": "https://youtu.be/lIA7eH-LL4M",
    "sbloccato": true
  },
  {
    "titolo": "Ya Hanouni",
    "sinossi": "Mentre la mamma e il papà cercano di addormentare il loro bambino, una competizione tra loro si verifica: chi dei due riuscirà a fargli dire la prima parola?\nDirector Biography - Lyna Tadount, Sofian Chouaib",
    "immagine": "https://i.ibb.co/vC6YGQv1/Ya-Hanouni.jpg",
    "galleria": [],
    "link": "https://www.youtube.com/watch?v=nYQ9btdJPNo",
    "regista": "Markus Lehtokumpu",
    "durata": "3:00 minuti",
    "anno": "",
    "bio": "Nata a Tizi Ouzou (Algeria), Lyna Tadount è cresciuta in Francia ed è diventata un'artista appassionata e autodidatta in diversi campi. Si è laureata presso la facoltà di lettere della Sorbonne Université, dove ha studiato letteratura franco-inglese e si è specializzata in giornalismo. Oggi lavora come sceneggiatrice e fotografa a Parigi.Nato nel sud della Francia, Sofian Chouaib ha iniziato come creatore di contenuti su YouTube durante gli anni del liceo, ma ha presto trovato la sua vocazione nel cinema. Ha quindi deciso di proseguire gli studi presso l'Università Paris 1 Panthéon-Sorbonne, dove si è laureato nel 2021 nella sezione cinema. Sofian lavora attualmente come regista e sceneggiatore a Parigi.",
    "trailer": "https://www.youtube.com/watch?v=_DRNhY5NzPY&ab_channel=MOVIEBOLIAPS",
    "sbloccato": true
  },
  {
    "titolo": "Jus d'orange\n",
    "sinossi": "JUS D'ORANGE è l'ultimo progetto di Alexandre — un cortometraggio d'animazione con José Garcia e La Big Bertha, realizzato con il supporto di France Télévision. Sin dalla sua anteprima nel 2024, il film ha ricevuto numerosi riconoscimenti, tra cui il Premio Speciale della Giuria come Migliore Animazione al 25º Beverly Hills Film Festival (USA), lo Spirit Award Animation al Brooklyn Film Festival (USA) e il Premio come Miglior Film d'Animazione Internazionale, consegnato da Michel Ocelot al FIGA (Togo). Ha inoltre ottenuto il Premio del Pubblico al Festival CPLTQC (Francia), il Premio per la Migliore Sceneggiatura al Filmmakers' Evening presso Le Grand Rex di Parigi, nonché Miglior Cortometraggio d'Animazione e il Cinematic Achievement Award al KISFFO (Grecia), tra molti altri riconoscimenti internazionali.Attraverso la sua società, The Singing Plant Company, Alexandre realizza anche effetti visivi e titoli di testa per noti lungometraggi.Attualmente sta sviluppando la sceneggiatura del suo prossimo film.\n\nDichiarazione del Regista\nJUS D'ORANGE esplora i temi della memoria, della resilienza e del delicato legame tra l'uomo e la natura, attraverso gli occhi di Toni, un coltivatore di arance la cui vita diventa metafora di cambiamento e adattamento in un mondo plasmato dall'industrializzazione.Il film riflette il mio profondo rispetto per il lavoro manuale — sincero, paziente e rispettoso di sé stessi e del mondo circostante — e la mia riflessione sull'impatto del progresso sullo spirito umano. Esamina anche il posto dell'uomo in un mondo in profonda trasformazione.Al centro di JUS D'ORANGE c'è l'invito a rallentare, a riconoscere i frutti del nostro lavoro e a riconnetterci con ciò che conta davvero: le nostre radici, il nostro ambiente e la nostra comune umanità.Attraverso uno stile d'animazione ispirato al disegno a mano, a me molto caro, e una colonna sonora suggestiva, ho voluto trasmettere un'emozione senza tempo e una storia profondamente umana.JUS D'ORANGE è una favola universale, raccontata con pochissime parole, pensata per risuonare attraverso le generazioni e le culture.Spero che questa storia incoraggi gli spettatori a riflettere sul loro rapporto con la natura, con il lavoro e con il passare del tempo.",
    "immagine": "https://i.ibb.co/4R33c5Ty/JO-Poster-Vertical-60-2x45-2-20230917.png",
    "galleria": [],
    "regista": "Alexandre Athané",
    "durata": "13:45 minuti",
    "anno": "",
    "bio": "Alexandre Athané ha lavorato a Parigi, New York e Londra come regista, illustratore e animatore. Ha scritto, diretto, animato e colorato a mano, fotogramma per fotogramma, il suo cortometraggio A SPACE IN TIME. Il film vede la partecipazione del celebre attore francese Pierre Richard, con musiche originali di Alex Beaupain e il sostegno di Gulli. A SPACE IN TIME ha vinto numerosi premi internazionali in Iran, Stati Uniti, Regno Unito, Ucraina, Sudafrica, Alaska, Spagna, Grecia, Russia e Francia. JUS D'ORANGE è l'ultimo progetto di Alexandre — un cortometraggio d'animazione con José Garcia e La Big Bertha, realizzato con il supporto di France Télévision. Sin dalla sua anteprima nel 2024, il film ha ricevuto numerosi riconoscimenti, tra cui il Premio Speciale della Giuria come Migliore Animazione al 25º Beverly Hills Film Festival (USA), lo Spirit Award Animation al Brooklyn Film Festival (USA) e il Premio come Miglior Film d'Animazione Internazionale, consegnato da Michel Ocelot al FIGA (Togo). Ha inoltre ottenuto il Premio del Pubblico al Festival CPLTQC (Francia), il Premio per la Migliore Sceneggiatura al Filmmakers' Evening presso Le Grand Rex di Parigi, nonché Miglior Cortometraggio d'Animazione e il Cinematic Achievement Award al KISFFO (Grecia), tra molti altri riconoscimenti internazionali.Attraverso la sua società, The Singing Plant Company, Alexandre realizza anche effetti visivi e titoli di testa per noti lungometraggi.Attualmente sta sviluppando la sceneggiatura del suo prossimo film.",
    "trailer": "https://www.youtube.com/watch?v=tiui55E7G-Y&ab_channel=MOVIEBOLIAPS",
    "sbloccato": true
  },
  {
    "titolo": "The Rock Tensions",
    "sinossi": "John, Jay e Joe formano una band e iniziano le prove nel garage di John. All'inizio tutti suonano con calma, ma presto il volume aumenta.\nLa ricerca dell'equilibrio sonoro dà il via a una corsa all'attrezzatura che può solo finire male.",
    "immagine": "https://i.ibb.co/99wFKywB/locandina-2.png",
    "galleria": [],
    "regista": "Markus Lehtokumpu",
    "durata": "4:03 minuti",
    "anno": "",
    "bio": "Lavoro nell'industria dell'animazione dal 2011 su vari progetti. Principalmente, ho lavorato come animatore 3D realizzando spot pubblicitari, serie TV e film. Nel 2021 ho iniziato a studiare presso la Turku University of Applied Sciences per ampliare le mie competenze nell'animazione 2D disegnata a mano. Mi piace fare musica, suonare la chitarra e creare animazioni che siano divertenti da realizzare. Dichiarazione del Regista: L'idea per l'animazione è nata originariamente da un'innocente e divertente osservazione dal punto di vista di un musicista: spesso, qualcuno nella band vuole distinguersi più degli altri.Tuttavia, ho presto notato il collegamento con la competizione insensata e i conflitti tra nazioni, che si ripetono di generazione in generazione. Quando l'umanità imparerà a costruire insieme, invece di distruggere?",
    "trailer": "https://youtube.com/shorts/YJnXEk7n5B8?feature=share",
    "sbloccato": true
  }
]
